sozial	137
Staat	132
wirtschaftlich	128
Mensch	125
politisch	114
Partei	109
Demokratie	96
Volk	95
Entwicklung	94
demokratisch	93
Arbeit	90
Sozialismus	86
Wirtschaft	84
Schweiz	77
Gesellschaft	73
Ziel	73
Land	73
öffentlich	73
kapitalistisch	71
gesellschaftlich	68
sozialistisch	68
❑	67
Freiheit	64
sozialdemokratisch	62
Kampf	59
schaffen	56
Produktion	55
Interesse	54
Organisation	51
führen	49
Arbeiter	45
Gemeinde	45
fördern	44
international	43
Schutz	43
staatlich	43
Ausbeutung	42
notwendig	41
Kapitalismus	41
schweizerisch	40
Aufgabe	40
Massnahm	39
Betrieb	38
Sozialdemokratie	37
Produktionsmittel	36
Form	36
Hand	36
Kraft	36
Frau	36
wichtig	36
Förderung	35
Ausbau	35
unser	35
Grundlage	34
Proletariat	34
ermöglichen	34
dienen	34
Sozialdemokrat	34
frei	33
Verhältnis	33
Wohlstand	32
folgend	32
Selbstverwaltung	32
Leben	32
Tätigkeit	31
Bürger	31
verwirklichen	31
bringen	31
Welt	31
hoch	30
einzeln	30
setzen	30
bürgerlich	29
Einkommen	29
Klasse	29
Verwirklichung	29
privat	29
Existenz	28
stellen	28
Unterstützung	28
kulturell	28
Beseitigung	27
sichern	27
Grundsatz	27
landwirtschaftlich	27
persönlich	27
Sicherheit	27
finden	26
Zweck	25
geistig	25
voll	25
Weg	25
Bedürfnis	25
Lage	24
Herrschaft	24
stehen	24
Bildung	24
Masse	24
Konsument	24
Voraussetzung	24
Kontrolle	24
Frieden	24
Kultur	24
Boden	24
gleich	24
Fortschritt	23
Politik	23
Arbeitszeit	23
Dienst	23
Möglichkeit	23
Gemeinschaft	23
gehören	23
nehmen	23
Abhängigkeit	22
Bauer	22
Einrichtung	22
Sicherung	22
Bund	22
Sinn	22
kämpfen	22
menschlich	21
arbeitend	21
Folge	21
Verkehr	21
planmässig	21
ausreichend	21
Familie	21
Landwirtschaft	20
insbesondere	20
Kapital	20
wirksam	20
Gefahr	20
Arbeitnehmer	20
neu	20
Wohlfahrt	19
national	19
erhalten	19
bleiben	19
ökonomisch	19
Lohn	19
Arbeiterbewegung	19
Diktatur	19
aktiv	19
Menschenrecht	19
besonderer	19
möglichst	19
Mann	19
entsprechend	19
unterstützen	19
gesamt	18
Entfaltung	18
Kosten	18
Verteilung	18
Überwindung	18
Fähigkeit	18
Gewerkschaft	18
Arbeitsplatz	18
System	18
gemeinsam	18
bestehen	17
Verbesserung	17
genossenschaftlich	17
Wahl	17
Krieg	17
Aufhebung	17
innerhalb	17
Genossenschaft	17
Vermögen	17
Menschheit	17
Rahmen	17
Geschlecht	17
Sozialpolitik	17
Bereich	17
allgemein	17
erfordern	17
Industrie	17
Preis	17
Gebiet	17
Programm	16
bilden	16
Persönlichkeit	16
heutig	16
Erweiterung	16
schützen	16
bedeuten	16
Handel	16
Erhaltung	16
Mittel	16
Einführung	16
Solidarität	16
Bestrebung	16
selbständig	16
Gerechtigkeit	16
leben	16
nötig	16
jugendliche	16
stets	15
steigern	15
Einfluss	15
Bedarf	15
Notwendigkeit	15
Bourgeoisie	15
Befreiung	15
weder	15
Regelung	15
einheitlich	15
Mehrheit	15
Kanton	15
Ausländer	15
Hilfe	15
materiell	15
gestalten	15
bekämpfen	15
technisch	15
fordern	15
Sozialversicherung	15
Forschung	15
Not	14
Wirtschaftspolitik	14
stark	14
Arbeitslosigkeit	14
Gleichberechtigung	14
brauchen	14
bedrohen	14
Reform	14
lassen	14
streben	14
Neutralität	14
Gegensatz	14
Ort	14
Ausbildung	14
Eigentum	14
Schaffung	14
unentgeltlich	14
Gesundheit	14
Armee	14
gewährleisten	14
Umwelt	14
Prinzip	14
bestehend	14
gerecht	14
suchen	13
Maschine	13
Errungenschaft	13
verbinden	13
Anwendung	13
finanziell	13
Forderung	13
Beziehung	13
Bank	13
Plan	13
militärisch	13
Armut	13
eidgenössisch	13
Vorschrift	13
vermehrt	13
Bevölkerung	13
erweitern	13
gelten	13
beschränken	13
Mitbestimmung	13
Produktivität	13
befreien	12
Rohstoff	12
Ausland	12
industriell	12
Beherrschung	12
Steigerung	12
Verwendung	12
Profit	12
Unterdrückung	12
modern	12
Arbeiterklasse	12
beseitigen	12
Leistung	12
Fürsorge	12
Alter	12
gewerkschaftlich	12
erstreben	12
entwickeln	12
Fall	12
zwingen	12
erfüllen	12
Zusammenarbeit	12
einzelner	12
Wohnung	12
künstlerisch	12
individuell	12
gesetzlich	12
Frage	12
grundsätzlich	12
Schule	12
Kind	12
Abschaffung	12
Finanzpolitik	12
erreichen	12
traditionell	12
Institution	12
unabhängig	12
Nation	12
Öffentlichkeit	12
anstreben	12
Grund	12
verhindern	12
bäuerlich	12
Ordnung	12
Sozialist	12
Opfer	12
Sorge	11
Klassenkampf	11
Arbeiterschaft	11
Klassenherrschaft	11
Zukunft	11
Gemeinwesen	11
Absatz	11
Zahl	11
vermögen	11
Schicht	11
schwer	11
vielmehr	11
Verwaltung	11
Kaufkraft	11
Beschränkung	11
treten	11
Erziehung	11
gleichzeitig	11
Entscheidung	11
direkt	11
Parlament	11
Energie	11
umfassend	11
handeln	11
ausbauen	11
Wachstum	11
gewähren	11
halten	11
angemessen	11
Unternehmen	11
zerstören	11
beherrschen	11
natürlich	11
arbeiten	11
soweit	11
Gesellschaftsordnung	10
Art	10
letzter	10
proletarisch	10
Jahrhundert	10
Sieg	10
einfach	10
beruhen	10
Mittelstand	10
Unternehmer	10
Widerstand	10
Stadt	10
Verbindung	10
Produkt	10
Regierung	10
Grenze	10
Zustand	10
Bedingung	10
Verstaatlichung	10
Bedeutung	10
Aufbau	10
Arbeitenden	10
Person	10
rationell	10
Wissenschaft	10
Problem	10
kommunal	10
Aussenpolitik	10
Beteiligung	10
Beschäftigung	10
Durchsetzung	10
Markt	10
sinnvoll	10
Vorherrschaft	10
ständig	10
Bewusstsein	10
vorhanden	10
verstehen	10
Wert	10
anerkennen	10
Unternehmung	10
Vertreter	10
Verband	10
Ausgleich	10
treffen	10
Mitglied	10
Behörde	10
wissen	10
Vollbeschäftigung	10
gesund	10
Gewerbe	10
dauernd	10
faschistisch	10
Bürgertum	9
ringen	9
revolutionär	9
weitgehend	9
Reichtum	9
grösst	9
steigend	9
Technik	9
Konkurrenz	9
Gestaltung	9
Krise	9
verlieren	9
Kartelle	9
richten	9
erweisen	9
unmittelbar	9
Steuer	9
Hebung	9
Charakter	9
Minderheit	9
Arbeitskraft	9
Befriedigung	9
Privateigentum	9
wissenschaftlich	9
hinaus	9
kantonal	9
Wahrung	9
Errichtung	9
Versicherung	9
Kommunismus	9
liegen	9
solidarisch	9
Technologie	9
entziehen	9
garantieren	9
verstärken	9
Europa	9
Struktur	9
Mitwirkung	9
regeln	9
verlangen	9
Weise	9
Jugend	9
Versorgung	9
obligatorisch	9
Faschismus	9
Unabhängigkeit	8
entfalten	8
Gemeinwirtschaft	8
gesichert	8
I.	8
alt	8
desto	8
zugute	8
Anteil	8
arbeitslos	8
trotz	8
Rücksicht	8
Gesetz	8
gut	8
Tradition	8
angestellter	8
befriedigen	8
genügend	8
Erkenntnis	8
geeignet	8
helfen	8
Konflikt	8
geschichtlich	8
Vorrecht	8
herrschend	8
Gut	8
Durchführung	8
wirken	8
entstehen	8
verteidigen	8
ändern	8
III.	8
lösen	8
Volkswirtschaft	8
Medikament	8
Zeit	8
Verbot	8
verschieden	8
Mitarbeit	8
Medium	8
Sport	8
Feminismus	8
Freizeit	8
Zwang	8
ausserhalb	8
tragen	8
Einschränkung	8
Ebene	8
Verfügungsgewalt	8
Verfügung	8
erforderlich	8
Arbeitsteilung	8
Verantwortung	8
Chance	8
arbeitslose	8
Selbstzweck	8
Konsum	8
Bewegung	8
Abbau	8
Bedürfnisse	8
Arbeitsverhältnis	8
Idee	8
Gesetzgebung	8
verbessern	8
herstellen	8
Planung	8
werktätig	8
Parteitag	7
Endziel	7
Elend	7
Wirtschaftsordnung	7
Klassenkämpfe	7
Werkzeug	7
Grossbetrieb	7
Handwerk	7
Reihe	7
Kapitalist	7
gröss	7
ausländisch	7
aussetzen	7
schlagen	7
versuchen	7
ausschliesslich	7
Presse	7
imperialistisch	7
vernichten	7
Rationalisierung	7
Erzeugung	7
unerlässlich	7
ausgebeutet	7
Belastung	7
Krankheit	7
Wille	7
II.	7
historisch	7
parlamentarisch	7
Übernahme	7
sittlich	7
bedingt	7
Leitung	7
körperlich	7
Anlage	7
täglich	7
häufig	7
Richtlinie	7
Kantone	7
Lösung	7
Schweizer	7
Erzeugnis	7
indirekt	7
billig	7
Ausdehnung	7
Methode	7
Bündnis	7
ausrichten	7
weit	7
Selbstbestimmung	7
Lebensqualität	7
Geschäft	7
Eigenständigkeit	7
durchsetzen	7
Natur	7
Veränderung	7
wachsend	7
Bürokratie	7
einsetzen	7
jeder	7
wobei	7
schliessen	7
Wettbewerb	7
Stellung	7
wesentlich	7
Beitrag	7
leisten	7
ausschließen	7
Selbstorganisation	7
Bestimmung	7
unterstellen	7
missbrauchen	7
Initiative	7
stärken	7
Praxis	7
überwinden	7
Lebensbedingung	7
Gruppierung	7
vielfältig	7
Instrument	7
Pflege	7
Geborgenheit	7
bieten	7
geben	7
Risiko	7
c	7
sorgen	7
abbauen	7
Finanzierung	7
Ursache	7
Information	7
Krankenpfleg	7
--	7
erhöhen	7
Festsetzung	7
antikapitalistisch	7
Kampfgemeinschaft	7
Volksgemeinschaft	7
Finanzkapital	7
Überführung	6
Besitz	6
Erwägung	6
Lebensmittel	6
beziehen	6
Schwankung	6
Kleinbetrieb	6
Handwerker	6
Kleinbauer	6
Trennung	6
fremd	6
gelingen	6
befinden	6
Schweizervolk	6
ruhelos	6
Übergang	6
anderer	6
wachsen	6
Überproduktion	6
Unternehmertum	6
Wirkung	6
riesig	6
Kirche	6
bedürfen	6
durchführen	6
Produktivkräfte	6
erlauben	6
Lebenshaltung	6
sicher	6
verschaffen	6
lässt	6
Propaganda	6
Konzentration	6
namentlich	6
gewaltsam	6
Bahn	6
übernehmen	6
legen	6
verschwinden	6
entscheidend	6
Funktion	6
Sache	6
besitzen	6
richtig	6
anpassen	6
Gütern	6
beruhend	6
Gleichstellung	6
sofern	6
Militarismus	6
kriegerisch	6
betreffen	6
zentral	6
progressiv	6
Unfallversicherung	6
Fabrik	6
Arbeitslosenversicherung	6
Geschichte	6
weltanschaulich	6
Lenkung	6
erkennen	6
fest	6
Zielsetzung	6
Entwicklungsland	6
verfügen	6
weltweit	6
beeinträchtigen	6
Mobilität	6
fühlen	6
gewaltig	6
Auseinandersetzung	6
Konzern	6
mehrere	6
denken	6
Gleichheit	6
Vielfalt	6
vereint	6
Schritt	6
Richtung	6
Gewinn	6
Lebensform	6
bestimmen	6
Rechtsstaat	6
vornehmen	6
Anspruch	6
einschränken	6
bemühen	6
Aufstellung	6
Pflicht	6
Behördemitglied	6
aufstellen	6
pflegen	6
geschehen	6
gegenseitig	6
echt	6
Kunst	6
zukommen	6
regional	6
Sozialisierung	6
sozialpolitisch	6
Verfassung	6
grösser	6
kollektiv	6
bisherig	6
Randgebiet	6
verschärfen	6
Linie	6
Spekulation	6
Fremdenverkehr	6
Radio	6
Herstellung	6
Volke	6
Genossenschaftswesen	6
religiös	6
menschenwürdig	6
Aufstieg	6
Wirtschaftszweig	6
stetig	6
Arbeitsbeschaffung	6
Teil	6
betrachten	6
Überzeugung	6
Lebensbedürfnisse	6
erklären	6
Kleinhandel	6
Organ	6
Kreditinstitut	6
nationalisiert	6
angenomme	5
harmonisch	5
gegeben	5
erblicken	5
vollziehen	5
Wandlunge	5
Industrialisierung	5
drückend	5
Unsicherheit	5
Vorteil	5
Heimat	5
Überlegenheit	5
Klein	5
Mangel	5
untrennbar	5
Syndikat	5
aufkommen	5
Bundesstaat	5
fast	5
Imperialismus	5
Grossmächt	5
Weltkrieg	5
Schwierigkeit	5
angehörige	5
fallen	5
Abgabe	5
Produzent	5
Selbständigkeit	5
stet	5
können	5
Aktion	5
Teilnahme	5
Aufklärung	5
befähigen	5
Eroberung	5
bewussen	5
Angriff	5
ersetzen	5
Periode	5
Aufrechterhaltung	5
Versuch	5
Revolution	5
organisatorisch	5
schöpferisch	5
herabsetzen	5
Erholung	5
verurteilen	5
Herrschaftsverhältnis	5
Betätigung	5
Prostitution	5
Parteiprogramm	5
Personal	5
Erleichterung	5
friedlich	5
IV.	5
Preispolitik	5
Finanz	5
Währungspolitik	5
Grundstück	5
Grösse	5
zweckmässig	5
Hochschule	5
Krankenversicherung	5
Strafvollzug	5
Untersuchung	5
Arbeitsform	5
Jugendpolitik	5
Landwirtschaftspolitik	5
Kommunalpolitik	5
erfolgreich	5
menschengerecht	5
Entlassung	5
Entfaltungsmöglichkeit	5
Schaden	5
Geld	5
verteilen	5
Allgemeinheit	5
zunehmend	5
Freiheitsrecht	5
anonym	5
zugunsten	5
Kenntnis	5
Export	5
Faktor	5
drohen	5
arm	5
mitwirken	5
grundlegend	5
betroffener	5
Koordination	5
umfassen	5
Eingliederung	5
beteiligen	5
ausdehnen	5
lehnen	5
Sprache	5
Standpunkt	5
totalitär	5
überall	5
bekennen	5
orientieren	5
ökologisch	5
Aktivität	5
lokal	5
Gruppe	5
Anliegen	5
eng	5
Kontakt	5
öffnen	5
organisieren	5
Jahrzehnt	5
Weiterbildung	5
z.	5
B.	5
sehen	5
Region	5
lenken	5
bestimmt	5
Steuerhinterziehung	5
unterbinden	5
überlassen	5
Haushalt	5
Kreis	5
Erreichung	5
beitragen	5
heranziehen	5
Individuum	5
Stelle	5
Selbsthilfe	5
gegenwärtig	5
angehören	5
kranke	5
fruchtbar	5
Grundeigentum	5
beruflich	5
Arbeitsbedingung	5
Schuld	5
Arbeitgeber	5
rein	5
tief	5
Erwachsenenbildung	5
erfolgen	5
Atomwaffe	5
bereit	5
Milizarmee	5
Rechnung	5
Einzeln	5
private	5
Widerspruch	5
erzeugen	5
Trust	5
Stunde	5
wirthschaftlich	5
Arbeitsmittel	5
massgebend	5
Kredit	5
Aussenhandelspolitik	5
Gewerbetreibende	5
d	5
Bedrohung	5
sozial-demokratisch	5
Zentralkomite	5
Dauerkrise	5
Front	5
Händler	5
Kleingewerbe	5
leiten	5
Entschuldung	5
Direktorium	5
Volkswirtschaftsdirektion	5
Aussenhandel	5
Bern	4
Kulturstuf	4
hierzu	4
Privatbesitz	4
stützen	4
tiefgreifend	4
durchmachen	4
Industrieland	4
Erschütterung	4
Weltmarkt	4
Monopolisierung	4
Gegenstand	4
ehrlich	4
vermehren	4
um	4
rückständig	4
ungenügend	4
physisch	4
begegnen	4
besitzend	4
Lohnarbeit	4
Planlosigkeit	4
Anarchie	4
periodisch	4
erschüttern	4
Geissel	4
einerseits	4
Umwälzung	4
formal	4
aufheben	4
Ausübung	4
ferner	4
Ausnutzung	4
zudem	4
sobald	4
ungeheuer	4
Verkürzung	4
Erhöhung	4
breit	4
Proletarier	4
Invalidität	4
gefährden	4
Demonstration	4
Wesen	4
Ergänzung	4
Verelendung	4
Arbeitsvertrag	4
eingreifen	4
gewinnen	4
Kommunalisierung	4
Prozess	4
erleichtern	4
Anstrengung	4
Erfahrung	4
lang	4
erwerben	4
allmählich	4
Streben	4
Gütererzeugung	4
annehmen	4
Erringung	4
wahr	4
nützlich	4
Einbezug	4
anwenden	4
Manne	4
ungehindert	4
Erscheinung	4
Wirkungskreis	4
Erlösung	4
Einbürgerung	4
Vereinheitlichung	4
Landesverteidigung	4
Parteigenosse	4
Zivildienst	4
Wasserkraft	4
Überwachung	4
V.	4
Nationalbank	4
Erbschaftssteuer	4
Betrag	4
VI	4
Autonomie	4
Anerkennung	4
Mitspracherecht	4
VII	4
Gewährung	4
Unentgeltlichkeit	4
Unterricht	4
Stufe	4
Fortbildungsschule	4
Berufslehr	4
Vermehrung	4
Erstellung	4
Kranken	4
ärztlich	4
Fabrikgesetz	4
weiblich	4
systematisch	4
Arbeitsmarkt	4
Richter	4
SPS	4
betreffend	4
Stück	4
ordentlich	4
Amt	4
wohnen	4
Konsumentenpolitik	4
Entwicklungspolitik	4
Entfremdung	4
vertreten	4
Million	4
Gefühl	4
passiv	4
verringern	4
zeigen	4
negativ	4
bescheren	4
Machtballung	4
Energiequelle	4
entscheiden	4
dienstbar	4
Reaktion	4
wahrnehmen	4
Willensbildung	4
Hinsicht	4
abhängig	4
wenden	4
Erklärung	4
europäisch	4
prägen	4
dezentralisieren	4
Demokratisierung	4
Rahmenbedingung	4
Anfang	4
solange	4
Abstimmung	4
vertiefen	4
beginnen	4
Wohn	4
günstig	4
überschaubar	4
Vorbedingung	4
beschäftigter	4
Wirtschaftskraft	4
Verein	4
usw.	4
kontrollieren	4
sprachlich	4
uneingeschränkt	4
selber	4
Rahmenplanung	4
Dezentralisierung	4
real	4
kommunistisch	4
Ökologie	4
privatkapitalistisch	4
voraus	4
Quartier	4
Bürgerinitiative	4
erringen	4
reduzieren	4
Mandatsträger	4
wählen	4
Verpflichtung	4
Friedensbewegung	4
Bekenntnis	4
Verständigung	4
einzig	4
steigen	4
Ferien	4
Wunsch	4
genügen	4
Gesamtheit	4
Gewerbefreiheit	4
produzieren	4
berücksichtigen	4
Raumplanung	4
Finanzgesellschaft	4
Kapitalflucht	4
mächtig	4
Steuerflucht	4
Verbrauch	4
Unfall	4
Deckung	4
Mutterschaftsversicherung	4
Arbeitsrecht	4
Dienstleistung	4
Familienformen	4
Mieter	4
Kündigungsschutz	4
Rücksichtnahme	4
Jugendarbeit	4
entgegenwirken	4
verdrängen	4
Agrarpolitik	4
fähig	4
Verschuldung	4
Berggebiet	4
Volkseinkommen	4
ländlich	4
Unterschied	4
prüfen	4
bewahren	4
Bodenpolitik	4
Kulturpolitik	4
fortschrittlich	4
Einwohner	4
Individualverkehr	4
volkswirtschaftlich	4
Gesundheitswesen	4
Vorrang	4
einräumen	4
Energiepolitik	4
Fernsehen	4
zugänglich	4
kritisch	4
Geltung	4
Werbung	4
Überschuldung	4
medizinisch	4
Berücksichtigung	4
streng	4
kennen	4
Schaffen	4
Sicherheitspolitik	4
Polizei	4
Umgestaltung	4
Stande	4
Lohnarbeiter	4
Monopol	4
Vollendung	4
monopolistisch	4
Verkehrsmittel	4
entwickelt	4
moralisch	4
Lebensjahr	4
Änderung	4
koordinieren	4
Kreditpolitik	4
ungerechtfertigt	4
Ergebnis	4
e	4
festsetzen	4
Woche	4
verkürzen	4
unselbständig	4
Erwerbende	4
Kopfarbeiter	4
Kleingewerbetreibend	4
Übertragung	4
Strömung	4
Volksmehrheit	4
Weiterentwicklung	4
Kapitalexport	4
erlassen	4
Baugewerbe	4
Prinzipienerklärung	3
aufsteigen	3
Ersetzung	3
Festigung	3
Klassenvorrechte	3
völlig	3
verwandeln	3
auswärts	3
Industrieprodukt	3
anwachsen	3
ruinieren	3
arbeitsstätten	3
aneignen	3
Naturkräft	3
Besitzlose	3
Besitzer	3
häufen	3
umhergetrieben	3
Herd	3
versinken	3
elektrisch	3
vertrauen	3
Nutzen	3
Zusammenschluss	3
Weltwirtschaft	3
Hypothekarkredit	3
Kopf	3
diktiert	3
Zwangsgebot	3
Verbilligung	3
bedenken	3
Konkurrent	3
Erzielung	3
schädigen	3
zurückgewinnen	3
Machtmittel	3
gesteigert	3
Lauf	3
blutig	3
Aristokratie	3
Zunftherrschaft	3
meister	3
Entwicklungsbedürfnis	3
Sonderbundskrieg	3
Klassengegensatz	3
keineswegs	3
innerer	3
Klasseninteresse	3
Verteidigung	3
verletzen	3
Konkurrenzkampf	3
erfahren	3
Verminderung	3
Lebensunterhalt	3
Rand	3
Zusammenbruch	3
unfähig	3
Volksschicht	3
Überwälzung	3
Existenzminimum	3
Kleinstaat	3
übrig	3
wahren	3
vereinbar	3
Notlage	3
willen	3
Ablehnung	3
Initiativrecht	3
Referendum	3
unentbehrlich	3
Bedrückung	3
Bedarfsgegenstände	3
Organe	3
Zusammenfassung	3
Gewalt	3
Organisationsform	3
geleitet	3
grösstmöglich	3
Produktionsform	3
üben	3
brechen	3
geworden	3
Klassengegensätze	3
Übereinstimmung	3
Verbrechen	3
Produktionsprozess	3
wirklich	3
gründen	3
übergehen	3
hören	3
reichlich	3
Ernährung	3
Kleidung	3
Schmuck	3
Geniesse	3
gesellig	3
einförmig	3
Tretmühle	3
einzelnen	3
leiblich	3
benötigen	3
Nährboden	3
Empfänglichkeit	3
Wahr	3
ungeahnt	3
Antrieb	3
Fahnenträgerin	3
Kulturkampf	3
ausgehend	3
Proporz	3
Schweizerbürger	3
Chauvinismus	3
Planmässige	3
Stärkung	3
Organisierung	3
entschlossen	3
dienend	3
Roh	3
Aktiengesellschaft	3
Kartell	3
Versicherungsgesellschaft	3
Besteuerung	3
Steuerbefreiung	3
Alkoholismus	3
erwachsene	3
Lehrmittel	3
oberer	3
VIII	3
Arbeiterschutz	3
Asyle	3
Sanatorie	3
vorübergehend	3
Humane	3
Behandlung	3
Streikrecht	3
Arbeitsvermittlung	3
IX	3
Strafrecht	3
dringend	3
Prozessführung	3
Bedürftig	3
schnell	3
Herabsetzung	3
SP	3
Etappe	3
Druck	3
Wachstumsgesellschaft	3
Einzelbereiche	3
Ausländerpolitik	3
Ausse	3
Friedenspolitik	3
fragen	3
töten	3
zwischenmenschlich	3
reissen	3
Zerstörung	3
Investition	3
privilegiert	3
verursachen	3
Machtkonzentration	3
Volksrecht	3
Lebensbereiche	3
ausgenützt	3
Privileg	3
Leistungsstaat	3
bürgernah	3
dezentralisiert	3
Gelegenheit	3
neutral	3
einheimisch	3
unterwerfen	3
reich	3
stattfinden	3
jährlich	3
Supermacht	3
Ausmass	3
aussenpolitisch	3
Achtung	3
Begabung	3
Pluralismus	3
Ware	3
Lebensgrundlage	3
föderalistisch	3
ergeben	3
Vorstellung	3
Schicksal	3
Bildungswesen	3
erschliessen	3
Bildungsbereich	3
bloß	3
zusammenleben	3
gewählt	3
beteiligter	3
Dezentralisation	3
Nutzung	3
Materieller	3
realisierbar	3
gelangen	3
ungleich	3
Bevölkerungsgruppe	3
Herkunft	3
behindern	3
human	3
unterschiedlich	3
Bemühung	3
kommen	3
weiterhin	3
Wirtschaftswachstum	3
drängen	3
kurz	3
unverzichtbar	3
liberal	3
Tendenz	3
Begriff	3
Instanz	3
z.B.	3
Totalrevision	3
Bundesverfassung	3
verpflichten	3
beachten	3
versetzen	3
sowjetisch	3
widersetzen	3
überleben	3
Lebensraum	3
gemeinwirtschaftlich	3
Kommission	3
Exekutive	3
Volksrechte	3
Referend	3
konkret	3
massiv	3
obwohl	3
ergänzen	3
Regierungsbeteiligung	3
Opposition	3
stören	3
innerparteilich	3
teilnehmen	3
Mandat	3
Beschluß	3
begründen	3
finanzieren	3
Verständnis	3
Meinung	3
Sportorganisation	3
leiden	3
Rolle	3
wecken	3
aufweisen	3
Basis	3
verankern	3
Toleranz	3
intern	3
Dauer	3
angepasst	3
Lohnabhängig	3
Arbeitswelt	3
Humanisierung	3
Kündigung	3
teilweise	3
spielen	3
Nahrung	3
Wirtschaftsentwicklung	3
Ansatz	3
Konjunkturpolitik	3
Verkehrspolitik	3
gezielt	3
vordringlich	3
Missbrauch	3
Wohnungsbau	3
erheben	3
Eigentümer	3
rechtfertigen	3
Ertragsbeteiligung	3
Reserve	3
selbstverwaltet	3
überführen	3
Grossbanke	3
konjunkturpolitisch	3
Steuerpolitik	3
Steuerlast	3
Leistungsfähigkeit	3
steuerpflichtige	3
Finanzausgleich	3
Finanzbedarf	3
erfasst	3
Netz	3
weisen	3
zusammenhängend	3
gemeinnützig	3
Nachbarschaftshilfe	3
Siedlung	3
Kleinfamilie	3
Wohngemeinschaft	3
Sozial	3
Kinderzulag	3
Integration	3
unbürokratisch	3
entsprechen	3
konzentrieren	3
maximal	3
Wohnungsmarkt	3
preisgünstig	3
Preiskontroll	3
Vorkaufsrecht	3
Ertragswert	3
Bewilligung	3
Kategorie	3
Landwirt	3
Einzelner	3
Nahrungsmittel	3
Einfuhr	3
Bodenrecht	3
Pächter	3
senken	3
auszugestalten	3
Produktionsmethod	3
Zentrum	3
Hauptsache	3
speziell	3
entlöhnen	3
Flüchtling	3
motorisiert	3
Privatverkehr	3
Alpentunnel	3
ausgebaut	3
vollständig	3
Regional	3
Erfüllung	3
Träger	3
Energieträger	3
Gebäude	3
Energieversorgung	3
mindestens	3
Drittel	3
Energiewirtschaft	3
Atomenergie	3
Hypothek	3
Quelle	3
Aufmerksamkeit	3
eigenständig	3
Ungerechtigkeit	3
autoritär	3
privatwirtschaftlich	3
unterliegen	3
Qualität	3
aufnehmen	3
Lebensdauer	3
Erfassung	3
Zusammenhang	3
errichten	3
Wiedereingliederung	3
Angebot	3
Höhe	3
Wissenschafter	3
ursprünglich	3
andererseits	3
Schranke	3
Rechtfertigung	3
Verletzung	3
Atomkrieg	3
überzeugen	3
Institut	3
Übel	3
Rüstung	3
Ausrüstung	3
Wehrmann	3
Militärdienst	3
Wirklichkeit	3
Liberalismus	3
Ersatz	3
kleinbürgerlich	3
Rechtlosigkeit	3
Vereinsrecht	3
bestreben	3
energisch	3
Mass	3
fortwährend	3
retten	3
Bekleidung	3
hervorgehen	3
Ideal	3
Ertrag	3
Güterzusammenlegung	3
Anteilnahme	3
Offizier	3
Arbeitseinkommen	3
Bekämpfung	3
zurückgelegt	3
Umwandlung	3
Anstellung	3
Beschaffung	3
entschieden	3
Volksbildung	3
Thätigkeit	3
Unfreiheit	3
Volksmasse	3
ordnen	3
Verkehrswesen	3
Ausführung	3
ausreichen	3
Januar	3
a.	3
mittlerer	3
Bundesgesetz	3
gerichtet	3
planen	3
erzielen	3
Rüstungsindustrie	3
Verhinderung	3
stabil	3
Arbeitseinkomma	3
heben	3
gering	3
drohend	3
Verteilungsapparat	3
scharf	3
Koalitionsfreiheit	3
Bautätigkeit	3
Geist	3
objektiv	3
Unrecht	3
Knechtschaft	3
berufen	3
Kommunist	3
elementar	3
Vergangenheit	3
Phase	3
Lebensniveau	3
f	3
Wirtschaftsplanung	3
Nationalisierung	3
Werktätig	3
stimmen	3
Eisenbahn	3
Arbeitslohn	3
ausgesprochen	3
Parteikongress	3
Kontrollkommission	3
Führung	3
Ausbeuter	3
Produktionsapparat	3
Kreditwesen	3
arbeitseinkommen	3
Gleichgewichtszustand	3
Ausnützung	3
Untergang	3
berufsständisch	3
Grossraumpolitik	3
Verschlechterung	3
Sparguthabe	3
umwandeln	3
besondern	3
Direktive	3
Industriedirektorium	3
Selbstkost	3
verbindlich	3
Landwirtschaftsamt	3
Miete	3
Handelsamt	3
Verkehrsdirektion	3
Hotel	3
Lohnamt	3
Lohnausschüsse	3
Aussenhandelsamt	3
bäuerlichkleinbürgerlich	2
mitbetroffen	2
unaufhaltsam	2
Zerfall	2
Zuzug	2
unbezahlt	2
Arbeitsmethode	2
Ergiebigkeit	2
übler	2
vorwiegend	2
Hauptquelle	2
gedrücktest	2
Häufe	2
Zehntausend	2
Erbitterung	2
Volksklasse	2
Betriebsweis	2
Naturalwirtschaft	2
Geldwirtschaft	2
Unfähigkeit	2
geeignetst	2
all	2
Bauernstand	2
existieren	2
fieberhaft	2
furchtbar	2
Truste	2
anderseits	2
Produktionsweis	2
Mitte	2
mildern	2
auswärtig	2
Bildungsanstalt	2
Übermacht	2
erschweren	2
glauben	2
Absatzgebiet	2
Kolonie	2
Verschärfung	2
Warenpreis	2
fortschreitend	2
unvermeidlich	2
Entbehrung	2
gewerblich	2
Beamter	2
Verlauf	2
hemmen	2
Kapitalprofit	2
Dasein	2
befriedigend	2
Arbeitsgelegenheit	2
Lohnsklaverei	2
innere	2
erscheinen	2
liefern	2
freiwillig	2
angeblich	2
zurücktreten	2
Auge	2
niemals	2
beschreiten	2
Massenbewegung	2
Massenaktion	2
Streike	2
Verkennung	2
Kampfmittel	2
insofern	2
Endziele	2
ausnutzen	2
wehren	2
mitbestimmend	2
Preisgestaltung	2
vorbereiten	2
Staatsmacht	2
zusammenwirken	2
erlangen	2
wechselvoll	2
Ring	2
Gefährdung	2
nächster	2
Fundament	2
ausüben	2
entgegensetzen	2
Klassenstaat	2
hängen	2
erobern	2
Staatsgewalt	2
sprengen	2
Werk	2
greifen	2
ehemals	2
Rätesystem	2
engst	2
Kampfe	2
Schulung	2
blosse	2
Volksgenosse	2
aufhören	2
besitzlos	2
imstande	2
Gesittung	2
Bedarfsmittel	2
entblösst	2
gemütlich	2
naturgemäss	2
Ehe	2
Versorgungsanstalt	2
bloss	2
geschützt	2
entkleidet	2
Zuneigung	2
praktisch	2
gesetzgebend	2
Immunität	2
Kantonsbürger	2
Wahlrecht	2
Ehrenfolg	2
fruchtlos	2
Schiedsgerichtsbarkeit	2
geraten	2
Nationalismus	2
Verwicklung	2
heraufbeschwören	2
gemischtwirtschaftlich	2
Massenkonsum	2
Müllerei	2
Austausch	2
Gas	2
Strassenbahne	2
Regiearbeit	2
Bundessteuer	2
Heranziehung	2
Liegenschaft	2
unbebaut	2
Verwandtschaft	2
Hilfsstoffen	2
Produktionsbetrieb	2
vorbildlich	2
Betriebsfrag	2
Alkoholzehntel	2
Volkshäuser	2
Versammlungslokale	2
Darbietung	2
Kindergärt	2
Jugendhorte	2
Spielkurs	2
Ferienkolonie	2
Wald	2
Unterrichtsmaterialie	2
Begabt	2
Stipendi	2
gemeinschaftlich	2
Handarbeitsunterricht	2
Haushaltung	2
Kochschule	2
Obligatorische	2
ausschluss	2
Religionsunterricht	2
Lehrwerkstätt	2
Fachschule	2
Heilmittel	2
Wöchnerinnenpfleg	2
Krankenheilanstalt	2
Hinterbliebenenversicherung	2
Verarmt	2
Unterstützungsbedürftig	2
Ehre	2
Koalition	2
Beobachtung	2
Subventionierung	2
Todesstrafe	2
Strafminima	2
Verbeiständung	2
Angeschuldigt	2
strafmündig	2
Verhafteter	2
Bedingte	2
Verurteilung	2
Besserung	2
Vorbild	2
Lohnpfändung	2
Rechtstrieb	2
Betreibungsgebührer	2
verabschieden	2
Mitgliedschaft	2
widerspiegeln	2
verändern	2
Tausend	2
Präambel	2
Betroffenheit	2
8)	2
Verfügungsmacht	2
Randregionenpolitik	2
Erkenn	2
längst	2
hungern	2
überfüllt	2
langfristig	2
prekär	2
Wirtschaftskrise	2
Betriebsschliessung	2
Kurzarbeit	2
Verlust	2
ziehen	2
Zusammenleben	2
eigentlich	2
Ding	2
Suchtmittel	2
heraus	2
Materielle	2
ungezügelt	2
Inflation	2
Expansion	2
beheben	2
begrenzt	2
Umfang	2
Bürgerin	2
Angst	2
Motor	2
Privatwirtschaft	2
Handlungsspielraum	2
verwalten	2
Glaubwürdigkeit	2
Mieterschutz	2
Hälfte	2
Stimmbürger	2
Staatsverdrossenheit	2
Gegner	2
Finanzkrise	2
mühsam	2
Entscheidungsprozess	2
ermutigen	2
ersparen	2
Föderalismus	2
gewiß	2
Bild	2
Isolationismus	2
Zwäng	2
multinational	2
verlagern	2
Währung	2
angewiesen	2
Tourist	2
Souveränität	2
erheblich	2
Afrika	2
Asien	2
aufrechterhalten	2
Milliarde	2
Franken	2
Teufelskreis	2
Gang	2
Katastrophe	2
sogenannter	2
Gleichgewicht	2
wurzeln	2
Rassismus	2
Sexismus	2
Gleichwertigkeit	2
Lebensführung	2
Weltanschauung	2
Raum	2
unterscheiden	2
Ökonomie	2
wohle	2
Lebensbereich	2
eindringen	2
schränken	2
Menschlichkeit	2
berauben	2
Entscheid	2
doppelt	2
Strategie	2
schrittweise	2
Fehlentwicklung	2
Staatsform	2
Experte	2
Privilegierte	2
basieren	2
Alltag	2
Organisationsprinzip	2
Sozialwese	2
u.a.	2
Modell	2
Haltung	2
kreativ	2
einstehen	2
Vision	2
gesamtgesellschaftlich	2
lässen	2
grös	2
Rente	2
Sozialcharta	2
Prägung	2
unkontrolliert	2
bergen	2
Produktivitätssteigerung	2
nutzen	2
gefährlich	2
Erbe	2
westlich	2
Privatsphäre	2
Meinungsäusserungsfreiheit	2
Pressefreiheit	2
Versammlungsfreiheit	2
unabdingbar	2
mittels	2
elektronisch	2
hinarbeiten	2
Abstimmungsverfahren	2
Ständemehr	2
einführen	2
Zweikammersystem	2
Ständerat	2
französisch	2
Amtssprache	2
Garant	2
Umverteilung	2
Lenkungsabgabe	2
-Zuschüsse	2
alleinig	2
Hilfsbedürftigen	2
bezeichnen	2
Einheitspartei	2
Eigengesetzlichkeit	2
dezentral	2
parlamentarisch-pluralistisch	2
verhalten	2
Bürgerrecht	2
Abkehr	2
Leninismus	2
glaubwürdig	2
Spaltung	2
erkannt	2
unbedingt	2
Erfordernis	2
Arbeitsschutz	2
Begegnung	2
Bewusstseinsbildung	2
Gewicht	2
ausserstaatlich	2
sowohl	2
bedienen	2
Garantie	2
Einflussnahme	2
bedeutend	2
fragwürdig	2
starr	2
Spielraum	2
Handlungsfreiheit	2
verhaltensregeln	2
Stosskraft	2
Anlehnung	2
Gedankengut	2
deutlich	2
überprüfen	2
Wähler	2
Fortsetzung	2
bereichern	2
übertrieben	2
Bürgerliche	2
treiben	2
rechnen	2
Bündnispartner	2
Arbeiterkultur	2
Gespräch	2
Aktionsbündnis	2
Wahllist	2
Tatsache	2
verfallen	2
schwächen	2
erwünscht	2
erwarten	2
Aktivierung	2
Schwerpunkt	2
ungeachtet	2
Einverleibung	2
eintreten	2
Zentralismus	2
Parteibürokratie	2
Delegationsdemokratie	2
schieben	2
dogmatisch	2
Meinungsgruppe	2
Offenheit	2
Konfliktaustragung	2
parteiintern	2
Finanzmittel	2
umsetzen	2
Anregung	2
Einzelbereich	2
revidieren	2
aktuell	2
Verfahren	2
l	2
anbieten	2
minimal	2
flexibl	2
Teilzeitarbeit	2
Stellengemeinschaft	2
teilen	2
zukünftig	2
Frucht	2
Müssiggang	2
benützen	2
ll	2
Rahmenplan	2
Verflechtung	2
vermarkten	2
knapp	2
Ressource	2
aussenwirtschaftlich	2
Gebot	2
Dogma	2
tatsächlich	2
lll	2
Kapitalbeteiligung	2
Geschick	2
mitbestimmen	2
Arbeitsgesetzgebung	2
Mitbestimmungsrecht	2
b	2
Belegschaft	2
zuweisen	2
erstrebensweren	2
Folgekosten	2
Staatstätigkeit	2
Zeichen	2
Sozialabbau	2
Einnahme	2
sicherstellen	2
Progression	2
Kapitalgewinnsteuer	2
Schenkungssteuer	2
getrennt	2
Vorkehren	2
Auskunftspflicht	2
Ungleichgewicht	2
Sozialstaat	2
Verursacherprinzip	2
umweltschonend	2
Subvention	2
Langfristig	2
anlasten	2
vermeiden	2
Verursacher	2
Selbstverantwortung	2
Armenunterstützung	2
Beschäftigungsmangel	2
zahlreich	2
Zahnpflegeversicherung	2
Zweig	2
Vereinfachung	2
gewohnt	2
benachteiligen	2
Lebensbedarf	2
behinderter	2
Umschulung	2
laufen	2
Betreuung	2
Bezirk	2
gleichermassen	2
Gemeinwese	2
verwehren	2
realisieren	2
Siedlungspolitik	2
Arbeitszeitverkürzung	2
Erwerbsarbeit	2
Arbeitsprozess	2
familiär	2
ausgehen	2
erleben	2
Auswirkung	2
Anstoss	2
strukturell	2
Jugendarbeitslosigkeit	2
Berufsbildung	2
rasch	2
Räumlichkeit	2
Geldmittel	2
Infrastruktur	2
Bodennutzung	2
Kapitalanlag	2
arbeitsfrei	2
Wohnraum	2
Eigengebrauch	2
Selbstbewirtschafter	2
Planungsgewinn	2
Ausverkauf	2
Wohnbereich	2
Wohnbauförderung	2
Wohnungsnot	2
Altwohnungssubstanz	2
gross	2
Mehrproduktion	2
Einsatz	2
Trend	2
Massentierhaltung	2
belasten	2
vollwertig	2
versorgen	2
Landschaftspflege	2
Anbau	2
Neuverschuldung	2
Eindämmung	2
einseitig	2
bevorzugen	2
ausbilden	2
Randzon	2
Peripherie	2
Regel	2
Identität	2
benachteiligt	2
Landschaft	2
Erholungsraum	2
Bergbauer	2
klein	2
schenken	2
verschieben	2
Chorgesang	2
respektieren	2
Feld	2
unmittelbarsten	2
beeinflussen	2
ausnützen	2
ersticken	2
Arbeitsplatzkonzentration	2
Wohnungsspekulation	2
Gemeindeautonomie	2
achten	2
behandeln	2
Eigenart	2
Einwanderungspolitik	2
zahlenmässig	2
Bundesgesetzgebung	2
entgegen	2
nämlich	2
Asylpolitik	2
verhängnisvoll	2
Auto	2
Zwangsverkehr	2
Nationalstrasse	2
derart	2
Verkehrsnetz	2
sämtlich	2
verursacht	2
Konkurrenzfähigkeit	2
Veloverkehr	2
Profitinteresse	2
Auslandabhängigkeit	2
vernünftig	2
Umweltbelastung	2
besonder	2
anheben	2
Sonne	2
Entsorgung	2
Unterhaltung	2
fort	2
anstelle	2
Bloss	2
Lokalradio	2
Ausweitung	2
Repression	2
Filmschaffen	2
Presseförderung	2
Konsumgesellschaft	2
Position	2
autonom	2
entgegenkommen	2
Konsumentenschutz	2
Verwertung	2
Gebrauch	2
rechtlich	2
Konsumentenvereinigung	2
Verbandsklage	2
Kleinkredit	2
Rechtsschutz	2
Reparatur	2
seelisch	2
Gesundheitszustand	2
spürbar	2
angesichts	2
Medizin	2
Vorbeugung	2
Bewahrung	2
Gruppenpraxen	2
Patient	2
Heimpfleg	2
gestatten	2
alte	2
Arzt	2
gesundheitlich	2
Nachweis	2
therapeutisch	2
Resultat	2
Forschungsbereich	2
Ausleseprozess	2
Leistungsbegriff	2
Neigung	2
Bildungsurlaub	2
Hierarchie	2
spät	2
vorantreiben	2
Gesundheitsvorsorge	2
Verzicht	2
Forschungsentscheid	2
befreiend	2
Kulturelles	2
vielfach	2
Einheit	2
Kulturförderung	2
künstlich	2
Beachtung	2
verdienen	2
verhelfen	2
eingespennen	2
offiziell	2
Maxime	2
universal	2
hervorrufen	2
Versammlung	2
Strasse	2
einhalten	2
geographisch	2
Mitsprache	2
Militärausgabe	2
Waffe	2
Militärjustiz	2
Alternative	2
ernsthaft	2
männlich	2
Verhaltensweise	2
einnehmen	2
unterdrücken	2
Eingang	2
Kindererziehung	2
gleichwertig	2
Körper	2
Abrüstung	2
Gesetzesinitiativ	2
Öffentlicher	2
revolutionieren	2
Auslande	2
Neuordnung	2
Zunahme	2
vorher	2
Tracht	2
Erfolg	2
unhaltbar	2
d.h.	2
Bedarfsartikel	2
Erwerb	2
Seite	2
städtisch	2
unablässig	2
herrschen	2
derjenige	2
mässig	2
rationellen	2
Hülfe	2
Erdball	2
Arbeitsprogramm	2
Obligatorisch	2
Stimmabgabe	2
Samstag	2
Schul	2
Volksvertretung	2
Mannschaft	2
Wertzuwachs	2
Unentgeltlicher	2
Volksschulunterricht	2
Meister	2
Altersjahr	2
Entschädigung	2
Spielplatz	2
Invalide	2
gleichmässig	2
verwenden	2
Heimarbeit	2
Gewerbegericht	2
ortsüblich	2
eingerichtet	2
Getreidehandel	2
Anstellungsverhältnis	2
Maximalarbeitszeit	2
Lohnzahlung	2
Tarifvertrag	2
beschäftigen	2
bezahlen	2
Arbeitertag	2
formell	2
Bundesbehörde	2
immerhin	2
Garantiee	2
Verweisung	2
Privatleben	2
Vortheil	2
bezüglich	2
Stand	2
Lebenslage	2
Werthe	2
Produktionsfähigkeit	2
Erfindung	2
u.s.w.	2
Benutzung	2
stehend	2
verschärfend	2
stärkerem	2
widmen	2
kirchlich	2
etc.	2
veröffentlichen	2
Vertretung	2
Unbemittelt	2
gesetzgeberisch	2
Mittelpunkt	2
Furcht	2
Lebensinteresse	2
humanitär	2
grosszügig	2
verschärft	2
Spannung	2
festhalten	2
werten	2
wirtschaftspolitisch	2
produktiv	2
fair	2
Gesichtspunkt	2
Grossunternehmunge	2
Gemeineigentum	2
Berufsverbänden	2
Lebensstandard	2
Beeinflussung	2
Erbschaftssteuern	2
entlasten	2
besteuern	2
ausgleichen	2
schwach	2
verhüten	2
Preissteigerung	2
Produktionspolitik	2
vorsorglich	2
Auftrag	2
Absatzmöglichkeit	2
Betriebsberatung	2
Aufteilung	2
Landesplanung	2
Eigentumsrecht	2
verkaufen	2
bauen	2
Tarifpolitik	2
Angleichung	2
geschaffen	2
Gesundheitsdienst	2
herbeiführen	2
Männerarbeit	2
bezahlt	2
Hinterlassenenversicherung	2
Invalidenversicherung	2
Erwerbsleben	2
Verantwortungsbewusstsein	2
beschaffen	2
Mutter	2
binden	2
willkürlich	2
Eingriff	2
übertragen	2
lebendig	2
vermitteln	2
offenstehen	2
Beruf	2
ausstatten	2
Spiel	2
herkömmlich	2
verknüpfen	2
Sehnsucht	2
eingeboren	2
Rede	2
Volkspartei	2
ln	2
Unkenntlichkeit	2
verzerren	2
Wahrheit	2
kolonial	2
Rasse	2
Grosskapital	2
Barbarei	2
erschließen	2
grösseren	2
Kampfbedingunge	2
Konsumgenossenschafte	2
Russland	2
spalten	2
unvereinbar	2
Klassengesellschaft	2
Zwangsarbeit	2
Gleichviel	2
Weltfrieden	2
Massstab	2
zwangsläufig	2
Anhänger	2
erheischen	2
vollenden	2
Staatsbürger	2
g	2
getragen	2
Vergrösserung	2
Gesamtplanung	2
Arbeitsleistung	2
selbstverständlich	2
Knechtung	2
Gründung	2
Tagwacht	2
nothwendig	2
Eigenthum	2
Verhältniss	2
bewirken	2
gedrückt	2
Beaufsichtigung	2
Bezug	2
Haftbarkeit	2
Parteiorgan	2
sämmtlich	2
vorschlagen	2
Vorschlag	2
eingegangen	2
halb	2
Luzern	2
rücksichtslos	2
weltwirtschaftlich	2
Sammlung	2
Ausdruck	2
Missverhältniss	2
Hypothekargläubiger	2
Zinsknechtschaft	2
Technisierung	2
erworben	2
Umformung	2
hervorgegangen	2
Frontenbewegung	2
Machtposition	2
Faschistisch	2
Spielart	2
Mittelschicht	2
werktätige	2
lohnarbeitende	2
Tragfähigkeit	2
Abwehr	2
Ausgebeutet	2
Schuldenbauer	2
Verarmung	2
Lebensmittelpreise	2
kaufmännisch	2
bedrängt	2
siegreich	2
innen	2
aussen	2
Abschluss	2
Massenkaufkraft	2
betrauen	2
Genehmigung	2
übergeführen	2
Punkt	2
Bilanz	2
Industriepolitik	2
Einfuhrgenossenschaft	2
Exportindustrie	2
Ermöglichung	2
nationalisieren	2
überwachen	2
Arbeitseigentum	2
Produktionskosten	2
entschuldet	2
Verhütung	2
Senkung	2
Kleinhändler	2
Eröffnung	2
Kapitalzinse	2
Bau	2
normal	2
zulässig	2
Beschäftigungsgrad	2
Baudirektorium	2
Bundesbahne	2
Tarif	2
Hotelgewerb	2
Hotelgewerbe	2
Gasthof	2
Anpassung	2
Heimindustrie	2
Gastwirtschaft	2
Gesamtarbeitsvertrag	2
Kompensationsverkehr	2
Ausfuhr	2
Clearingverkehr	2
Dezember	1
Riesengewinne	1
geringsten	1
verzweifelt	1
Teuerung	1
weitaus	1
zahlreichst	1
Gross	1
Mittelbetriebe	1
Zwergbetrieb	1
nachweisen	1
Bodenparzellierung	1
verunmöglichen	1
Überanstrengung	1
Prosperität	1
blind	1
schutzzöllnerisch	1
entstanden	1
Preisschwankunge	1
unsicher	1
Bodenpreis	1
verderblich	1
Bevölkerungsüberschuss	1
fortsetzen	1
zuwenden	1
Industrieproletariat	1
preissteigernder	1
Privatmonopol	1
parlamentarisch-demokratisch	1
Grosstaate	1
blossgelegen	1
Ableugnung	1
Klassencharakter	1
verschleiern	1
Unterdrückungsapparat	1
Heer	1
Regierungsapparat	1
Volksschule	1
Privilegium	1
verleihen	1
ungeheur	1
Bevormundung	1
entfernt	1
zögern	1
Augenblick	1
der	1
Produktionskraft	1
skrupellos	1
Militärgewalt	1
illusorisch	1
gewillt	1
ausserstand	1
rütteln	1
Lohnverhältnis	1
riesenhaft	1
hinausschweifen	1
verbunden	1
Lohnsteigerung	1
Preisaufschläg	1
benutzen	1
Wechselwirkung	1
Weiter	1
Lähmung	1
schliesslich	1
Stockung	1
Gebrauchsgüter	1
beschleunigt	1
gestellt	1
aufhalten	1
überbunden	1
endlich	1
Ausbeutungsverhältniss	1
Bourgeois	1
angreifen	1
müsste	1
Obdach	1
beherrschend	1
Anhängsel	1
aufgezwungen	1
verbünden	1
Erschwerung	1
Handelsbeziehung	1
Boykott	1
Repressalie	1
Widersacher	1
gefügig	1
klar	1
zutage	1
Weltkampf	1
augenblicklich	1
Aktionsfähigkeit	1
lähmen	1
verzögern	1
Gemäss	1
Einzelaktion	1
Putschen	1
Abstimmungskämpfe	1
Benützung	1
unterschätzen	1
missacht	1
Ausgangspunkt	1
Erweckung	1
zuführen	1
bewegen	1
Erreichbarkeit	1
vornehm	1
Arbeiterpartei	1
herabzumindern	1
Handelszwischengewinn	1
verkleinern	1
Güterverteilung	1
künftig	1
Massenstreike	1
vereinigt	1
Weltproletariat	1
Niederlage	1
begleitetem	1
einstig	1
lehren	1
erbittert	1
stossen	1
entreissen	1
voraussichtlich	1
Ansturm	1
reife	1
aufbauen	1
aufbauend	1
gehindert	1
abwehren	1
erhoben	1
anarchisch	1
Profitwirtschaft	1
sogleich	1
einbeziehen	1
Wirtschaftsplan	1
unterordnen	1
Erbrecht	1
Wegnahme	1
beschleunigen	1
Arbeitspflicht	1
verlustig	1
gegangen	1
Gewaltmittel	1
niederzuzwingen	1
Übergangsphase	1
Entwicklungsgang	1
Machtkampf	1
Schärfe	1
Klassenorganisation	1
Parteidespotie	1
Minorität	1
klassenbewus	1
beständig	1
Menschenmord	1
hasst	1
verabscheuen	1
Söldlinge	1
jeweilig	1
Verwachsensein	1
Erneuerung	1
manuell	1
Schaffende	1
leistend	1
Verwaltungsfunktio	1
Unterdrückungsorganisation	1
sterben	1
weichen	1
Vergeudung	1
Genuß	1
Kulturgüter	1
zuteil	1
Erwerbe	1
meist	1
arbeitsunfähigen	1
schön	1
Soziademokratisch	1
ARBEITSPROGRAMM	1
September	1
Basel	1
Exekutivbehörde	1
Volksvertreter	1
Mandatausübung	1
Frauenwahl	1
-stimmrecht	1
Angelegenheit	1
Passives	1
Pfändung	1
Konkurs	1
gesetzgebungsinitiative	1
Verhandlung	1
Geheimdiplomatie	1
Zollpolitik	1
mittel	1
westeuropäisch	1
Wirtschaftsgemeinschaft	1
Ausbaue	1
Handelsvertretunge	1
Berufskonsulat	1
Gesandtschaft	1
Sozialabteilung	1
beruhenden	1
aktionsfähig	1
Kreditbegehr	1
Soldat	1
Gehorsam	1
verweigern	1
Zivildienstpflicht	1
Genossenschaftsfrag	1
Einfuhrmonopole	1
Hilfsstoff	1
Einfuhr-	1
Handelsmonopol	1
Tabak	1
Ertragsbestimmung	1
Sicherstellung	1
Brotversorgung	1
Getreidemonopol	1
Sammelschien	1
Energieexport	1
Wasserwerk	1
Broterzeugung	1
Milch	1
Fleischversorgung	1
Aufsicht	1
Geldinstitut	1
Gründerwesen	1
Handelsstatistik	1
Produktionsstatistik	1
Steuerfrag	1
Postsparkaß	1
Angliederung	1
Hypothekar	1
Handelsbank	1
Städtebank	1
fundiert	1
Arbeiterbank	1
Steuerwesen	1
Veranlagungsverfahren	1
Substanz	1
ausserordentlich	1
Beanspruchung	1
Staatsfinanz	1
Wertzuwachses	1
Erbfall	1
Grade	1
amtlich	1
Inventarisation	1
Todesfall	1
Zollfreiheit	1
belastend	1
Verwaltungsfrag	1
Verwaltungsgerichtsbarkeit	1
Mitverwaltungsrecht	1
Ausscheidung	1
Kompetenz	1
Verantwortlichkeit	1
Beamtenkörper	1
Beamtung	1
tariflich	1
Amts	1
Gehaltsverhältniss	1
Schulfrag	1
Arbeiterhochschul	1
Lesesäl	1
Bäder	1
Sportplätz	1
belehrend	1
Exkursion	1
Freiluftschule	1
Energischer	1
Überlastung	1
Schüler	1
Bedürftiger	1
Schülerspeisung	1
Schülerkleidung	1
Schulärzte	1
Schulzahnklinike	1
Anormaler	1
Arbeiterrecht	1
Wohnungsgesetz	1
Grundbesitz	1
Geburtshilfe	1
Säuglingsheime	1
Tuberkulose	1
Invaliden	1
Armengesetzgebung	1
wohnörtlich	1
Unterstützungsprinzip	1
existenzfähig	1
48-Stunden-Woch	1
Gewerbeinspektion	1
Gewerbeinspektorum	1
Gewerbegesetzgebung	1
Lehrlingsgesetz	1
Heimarbeiterschutzgesetz	1
Lohnminima	1
Betriebsrat	1
Notstandsmassnahm	1
Rechtspflege	1
Jugendstrafrecht	1
Jugendgericht	1
Sicherheitshaft	1
Vergeltungsprinzip	1
Erziehungsprinzip	1
amerikanisch	1
Rechtsauskunftsstell	1
Zivilsache	1
Lohnstreitigkeit	1
Geleitwort	1
hundertjährig	1
Gründungsprogramm	1
Zeitepoche	1
gültig	1
erachtet	1
Darstellung	1
Leitidee	1
Handlungsbasis	1
akzeptieren	1
mitprägen	1
sechsjährig	1
November	1
Lugano	1
überwältigend	1
Herausgeberin	1
sozialdemokratische	1
Postfach	1
Tel.	1
Satz	1
Mai	1
Inhaltsverzeichnis	1
Persönliche	1
Standortbestimmung	1
Oekologie	1
I	1
II	1
III	1
Familienpolitik	1
Bergbebiet	1
Wende	1
nachindustrielle	1
Zeitalter	1
nirgendwo	1
Kerker	1
unabänderlich	1
wider	1
lebenswert	1
Gegenwart	1
näh	1
fern	1
teilgehaben	1
Rezession	1
Einkommensverlust	1
Umweltschaden	1
Wohlbefinden	1
Mitleidenschaft	1
Mitwelt	1
Nachwelt	1
existenzbedrohend	1
meistern	1
dringen	1
entgleiten	1
gesellschaftspolitisch	1
Belang	1
sprachlos	1
Überkonsum	1
Prestigeobjekt	1
Vereinsamung	1
unerwartet	1
Aufschwung	1
relativ	1
ungerecht	1
ausgeprägt	1
Profitdenken	1
aushöhlen	1
Wildwuchs	1
geprägt	1
Gesellschaftsveränderunge	1
verunsichern	1
beunruhigt	1
Datenverarbeitung	1
zumeist	1
betroffen	1
Konzentrationsprozes	1
masslos	1
angeschwollen	1
stürmisch	1
Verschwendung	1
Schonung	1
Naturschätze	1
Erschliessung	1
Wirtschaftsweise	1
Gewinnerwartung	1
Entscheidungsstruktur	1
entfremden	1
profitorientiert	1
Kontrollbefugnis	1
Steuerlaste	1
Übergriff	1
zentralistisch	1
fahren	1
abwerten	1
Stimmenmacht	1
Marktmächt	1
verflochten	1
Elite	1
Funktionär	1
Hypothekarzin	1
verlegungen	1
Ohnmacht	1
Überforderung	1
Enttäuschung	1
schamlos	1
erkämpfter	1
Allgemeinwohl	1
erkämpft	1
unverfälscht	1
einzubringen	1
Passive	1
Kleinräumigkeit	1
Nationalstaat	1
Überschaubarkeit	1
Kontrollmöglichkeit	1
genau	1
Betrachtung	1
operieren	1
Produktionsstätte	1
aufgekaufen	1
Geldstrom	1
Finanzplatz	1
Einfluß	1
Abertausende	1
Import	1
fremdarbeit	1
Lateinamerika	1
Epoche	1
tragisch	1
Ernährungsproblem	1
nackt	1
Überlebensfrage	1
Herausforderung	1
Internationalisierung	1
entgegenzustellen	1
zwingender	1
Ereignis	1
unzählig	1
Machtwechsel	1
anstatt	1
Welthunger	1
hundert	1
irrsinnig	1
Rüstungswettlauf	1
verschleuderen	1
angehäuft	1
Atomwaffenpotential	1
mehrmals	1
Militarist	1
Rüstungsexperte	1
Waffenindustrielle	1
Vor	1
Nachrüstungsprogrammen	1
unvorstellbar	1
Südamerika	1
konventionell	1
innenund	1
Waffengänge	1
inszenieren	1
tolerieren	1
Atomsprengsatz	1
hetzen	1
Schrecken	1
elitär	1
Ökonomischen	1
Gleichartigkeit	1
Ungleichartigkeit	1
Herrschaftsverhältnissen	1
enthalten	1
aussehen	1
erstellen	1
fixiert	1
Religionsersatz	1
liberale	1
Menschenbild	1
Tüchtig	1
weniger	1
Einhaltung	1
Menschenrechtskonvention	1
aufbrechen	1
Entwicklungsprozess	1
Liebe	1
Bedürfnissen	1
orientiert	1
Entwicklungswege	1
anfänglich	1
zulassen	1
Kapitalkonzentration	1
Wirtschaftsinteresse	1
Aneignung	1
Kapitalanhäufung	1
Kapitalanteil	1
Neutralisiert	1
Wachstumszwänge	1
abgestützt	1
beide	1
Steuerungsfunktion	1
Anbeginn	1
treibend	1
Proporzwahlrecht	1
Frauenstimmrecht	1
austragen	1
Diskussion	1
Revidierbarkeit	1
bedingungslos	1
hierfür	1
unterschiedlichst	1
Kenntnisse	1
absprechen	1
verstanden	1
Regierungsform	1
bewähren	1
Grundentscheidunge	1
Massenmedium	1
Machtverteilung	1
hineingreifen	1
Kollektiv	1
Mitverantwortung	1
Grundhaltung	1
Freizeitbereich	1
initiativ	1
Delegation	1
Entscheiden	1
Konsequenz	1
Oligarchie	1
Wortgewaltig	1
Organisationstüchtig	1
Ausgangsposition	1
Utopie	1
Nahbereich	1
eingeüben	1
taugen	1
Einüben	1
lösbar	1
Rahmenentscheidung	1
fortgeschritten	1
Entwicklungsstand	1
messen	1
absichern	1
gebrechlich	1
Randregion	1
beschränkt	1
Sozialfürsorge	1
Zusatzleistung	1
Eingliederungsmassnahma	1
immateriell	1
Ordnungsvorschrifte	1
Arbeitseinkomm	1
nicht-lohnorientierter	1
Zukünftige	1
deklassieren	1
erwächst	1
verfügbar	1
laufend	1
Menschengerechter	1
Garanten	1
Lohnabhängige	1
Begrenzung	1
unbehindert	1
Polizeigewalt	1
Informationssysteme	1
Persönlichkeitsrecht	1
gefährd	1
widersprechen	1
Rechtsstaatsempfinde	1
Kampfparol	1
Wirtschaftsmacht	1
Rechtsstaatlichkeit	1
staatlich-bürokratisch	1
gespeichert	1
Datum	1
Beschnüffelung	1
blockieren	1
Gegenvorschlag	1
Bundesrat	1
Bundesebene	1
Gesetzesinitiative	1
attraktiv	1
Einzel	1
Planungsentscheide	1
Kammer	1
einmalig	1
National	1
Entscheidungsprozeß	1
bestätigen	1
Verfassungskosmetik	1
romanisch	1
italienisch	1
deutsch	1
primär	1
Schwächer	1
Schwächeren	1
Älteren	1
Randgruppe	1
Vormund	1
Fürsorger	1
Geboten	1
Verboten	1
allemal	1
Sinngemäss	1
aufgebläht	1
Vernetzung	1
Helfer	1
menschenfreundlicher	1
obschon	1
Doktrin	1
entartet	1
Sowjetstaat	1
existierend	1
Osteuropa	1
lernen	1
Zentralisierung	1
demokratiefeindlich	1
zuviel	1
arroganten	1
Entscheidungsgewalt	1
Abstand	1
Bürgerfreiheit	1
schonungslos	1
zwingend	1
beinhalten	1
Industriefeindlichkeit	1
Umorientierung	1
Generation	1
Lebensstil	1
Umstellung	1
schrankenlos	1
Wettbewerbsfreiheit	1
Jagd	1
Einzelvorteil	1
reservieren	1
Privilegiert	1
Ausrichtung	1
Geschöpf	1
organisiert	1
Intensität	1
Wahlverein	1
mithelfen	1
Folgeerscheinung	1
Parteigrenze	1
hinweg	1
Selbstverwaltungsbetriebe	1
Vereinigung	1
Thema	1
nahestehen	1
Staatspartei	1
ausserparlamentarisch	1
melden	1
Parlamente	1
einleiten	1
Stimme	1
stimmenproduzierend	1
abgestützen	1
Proporz-Wahlrecht	1
Informationsquelle	1
Kollegialitätsprinzip	1
allzu	1
Bewegungsfreiheit	1
lässn	1
Absegnung	1
Regierungspoltik	1
Ethik	1
Rückhalt	1
Durchsetzungskraft	1
delegieren	1
Kompromiß	1
unausweichlich	1
klarstellen	1
Mitarbeiter	1
Berater	1
Referent	1
Bildungsveranstaltung	1
Wahlvorschlag	1
wiederholen	1
Regierungsmitglied	1
Integrationsfunktion	1
Meinungsverschiedenheit	1
vermittelnd	1
abweichen	1
abweichend	1
ordnungsgemäss	1
Mandatär	1
Abhängig	1
aufbringen	1
Mechanismus	1
Kompromisserfordernisse	1
verletzend	1
Kritik	1
Entzug	1
Behördemitglieder	1
jederzeit	1
Parteiöffentlichkeit	1
Behördenvertreter	1
Sachgeschäft	1
Informationsvorsprung	1
bevor	1
Partner	1
Gewerkschaftsbund	1
Mitgliedverbände	1
Gewerkschaftsbewegung	1
Gewerkschaftsmitglied	1
Selbstverständnis	1
auftreten	1
Neutralismus	1
Parteimitglied	1
Arbeitnehmerorganisation	1
linke	1
vorfeldorganisationen	1
tangieren	1
Alternativ	1
Umweltschutz	1
Drittwelt	1
Mieterorganisatio	1
Wohnbauund	1
Nenner	1
Einzelfrage	1
punktuell	1
eingehen	1
Wertsystem	1
auseinandersetzen	1
Öffnung	1
Aktionsbündniss	1
themenorientiert	1
Arbeitsgemeinschaft	1
zusammenzuarbeiten	1
spezifisch	1
basisdemokratisch	1
Allgewalt	1
paar	1
Repräsentant	1
Block	1
Forum	1
Grundfrage	1
vereinen	1
offen	1
Zugehörigkeit	1
Nahestehender	1
sturer	1
Zersplitterung	1
gesondert	1
Fraktion	1
Motiv	1
Konfliktfähigkeit	1
Kapazität	1
Bildungsarbeit	1
Zusammensein	1
Lebenslust	1
verbringen	1
Grundsatzprogramm	1
verschie	1
fixieren	1
definieren	1
Wegleitung	1
Antrag	1
Parteitagsgeschäfte	1
erarbeiten	1
einreichen	1
nützen	1
eingegliedert	1
Industriesystem	1
Dienstleistungsgesellschaft	1
Selbstverwirklichung	1
interessant	1
erstmals	1
Generalstreik	1
Mehrfach	1
weitergeben	1
möglich	1
insgesamt	1
Absplitterung	1
kostenintensiv	1
Automatisierung	1
Kürzere	1
Wochenarbeitszeite	1
Pause	1
Rentenalter	1
Berufsausbildung	1
Lebensarbeitszeit	1
Arbeitsstelle	1
Einkommensgestaltung	1
teilzeitlich	1
Arbeitszeitpolitik	1
technologisch	1
Arbeitsbereich	1
Teilziel	1
umgekehrt	1
Arbeitende	1
Schöpfer	1
informieren	1
Betriebsbereich	1
Sanktion	1
gesundheitsschädigend	1
FreieZeit	1
Eigenbedarf	1
Freiraum	1
Allgemeininteres	1
Unternehmensstufe	1
Güterzuteilung	1
folgen	1
Marktmechanism	1
Wirtschaftseinheit	1
Grossfirm	1
Finanzimperium	1
Hundert	1
Firma	1
kapitalmässig	1
Kartellgesetz	1
straff	1
Unternehmungsrecht	1
Transparenz	1
Marktmechanismus	1
Umweltgüter	1
Luft	1
Wasser	1
Ruhe	1
Allgemeininteress	1
Konjunkturschwankung	1
Wirtschaftsstruktur	1
Wandel	1
Zinsentwicklung	1
harct	1
realisiert	1
Bankengesetz	1
Humanen	1
Lenkungsinstrumente	1
Grenzwert	1
unerwünscht	1
Immission	1
Energiesektor	1
Materialverbrauch	1
Dauernde	1
Bankgeheimniss	1
Kreditzuteilung	1
finanzschwach	1
Branche	1
Kapitalverflechtung	1
Wirtschaftsphilosophie	1
Unternehmungstätigkeit	1
verfügungsmachen	1
Wertschöpfungsprozess	1
erzwingen	1
zusichern	1
Befehlsempfänger	1
mitentscheiden	1
Betriebsangelegenheit	1
Unternehmensentscheide	1
relevant	1
verankert	1
Unternehmerentscheide	1
vorgesehen	1
Zurücksetzunge	1
verbieten	1
Gesellschaftsrecht	1
Unternehmensgrösse	1
komplex	1
Arbeitsbereiche	1
steuernd	1
Arbeitsgruppe	1
selbstbewirtschaftet	1
selbstbewohnt	1
Lebensentfaltung	1
Kapitalertrag	1
Neuerschaffen	1
Fonds	1
aussenstehend	1
Aktionär	1
verlassen	1
Beteiligungskapital	1
neutralisieren	1
Massgeblich	1
Unternehmenskapital	1
Selbstverwaltet	1
Neugründung	1
Entscheidungsfindung	1
Unternehmensformen	1
ebnen	1
unten	1
undemokratisch	1
strukturiert	1
A-c	1
vergessen	1
reichen	1
effizient	1
ansteuer	1
Nachtwächterstaat	1
Finanzknappheit	1
letztlich	1
sparsam	1
Umgang	1
Steuergeld	1
festgelegt	1
mittelfristig	1
Ausgabe	1
falls	1
verschulden	1
Vermögensunterschiede	1
Erbschaft	1
harmonisieren	1
Grundbedarf	1
Luxusverbrauch	1
Indirekt	1
umweltbelastend	1
steuerlich	1
wirtschaft	1
regionalpolitisch	1
tätigen	1
Anreiz	1
wünschbar	1
Individualismus	1
Hauptursache	1
Entstehung	1
vertretbar	1
hinterher	1
Geldleistung	1
korrigieren	1
entwürdigend	1
Versicherte	1
Rechtsanspruch	1
Ersatzeinkommen	1
nachlässen	1
ausfallen	1
Lücke	1
bedenklich	1
überschneiden	1
Einkommensausfälle	1
versicherter	1
reduziert	1
Teilzeitbeschäftigte	1
Sozialrechte	1
Verankerung	1
Sozialrecht	1
vorausschauend	1
Rentenzahlung	1
Vollzug	1
Selbsthilfebewegung	1
andernfalls	1
Sozialapparat	1
Sozialmassnahme	1
abklären	1
betreuen	1
bevormunden	1
Gemeinschaftshäuser	1
Altersstützpunkt	1
Jugendeinrichtung	1
Dorf	1
verlorengegangen	1
bürokratiefrei	1
beamtet	1
Sozialstruktur	1
legitim	1
Betagte	1
Alleinstehend	1
Aussenseiter	1
abschieben	1
unwürdig	1
begrüssen	1
Personenkreis	1
abstützen	1
Grossfamilien	1
nachbarschaftlich	1
Sozialversicherungsgesetzgebung	1
Steuerrecht	1
Wohneinheit	1
Wohnumgebung	1
nahe	1
beieinander	1
Erwerbswillig	1
Arbeitnehmerin	1
beinhalen	1
gleichbehandelt	1
Zivilstand	1
Familienangehöriger	1
jugendpolitisch	1
hinnehmen	1
schlimm	1
Rebellion	1
Fremdbestimmung	1
Lebensräuma	1
wünschen	1
alternativ	1
zukunftweisend	1
geltend	1
einzuüben	1
sogar	1
gewaltlos	1
flexibel	1
durchschaubar	1
vermeintlich	1
unveränderbar	1
Gefug	1
hineinzupressen	1
fehlen	1
gewünscht	1
Hilfestellung	1
Artikulation	1
Wohnbedingung	1
schaff	1
überbaut	1
Landreserve	1
teuer	1
Bodenmarkt	1
Bodenverteilung	1
verantwortbar	1
vornehmlich	1
Rendite	1
immobiliengesellschaften	1
Bürohaus	1
nachgewiesen	1
Bereitstellung	1
Bodenerwerb	1
kurzfristig	1
Weiterveräusserung	1
Landwirtschaftsland	1
Besiedlung	1
Überbauung	1
Aufwertung	1
abschöpfen	1
Grundstückverkäufe	1
Rigoroser	1
Lokalinteresse	1
Genossenschaftlich	1
Hauseigentum	1
Wohnberechtigter	1
koordiniert	1
vorbeugen	1
baurechtlich	1
wertvoll	1
begünstigen	1
Bauernhof	1
Sackgasse	1
Preisdruck	1
scheren	1
auseinander	1
verschlechtert	1
flüchten	1
Übermechanisierung	1
Chemie	1
Monokultur	1
Tierhaltung	1
Fleischproduktion	1
Tierquälerei	1
Kreislauf	1
Giftstoff	1
Gewässer	1
verschmutzen	1
Überschüssen	1
überversorgen	1
Preisschere	1
drehen	1
ernähren	1
Arbeitsgrundlage	1
zusammenarbeiten	1
Kreisläuf	1
Nahrungsmittelproduktion	1
Grundnahrungsmittel	1
reformieren	1
Abschnitt	1
Woh	1
umschrieben	1
Pachtbetriebe	1
Futtermittel-lmport	1
Einkommenssicherung	1
Kapitaleinsatz	1
uninteressant	1
Einkommenspolitik	1
Direktzahlung	1
gestaffelt	1
Agrarprodukt	1
Anschaffung	1
Gerät	1
Kooperativ	1
Bäuerinn	1
naturgerecht	1
energiesparend	1
artgerecht	1
Nutztier	1
Existenzsicherung	1
ausgeglichen	1
räumlich	1
zentrumsgebiete	1
Ballungsgebiet	1
Förderungsmassnahm	1
Ballung	1
ausgleichs	1
verteilungspolitisch	1
Subventionspolitik	1
Kleinindustriebetrieb	1
Altersstuf	1
Berglandwirtschaft	1
Familienbetrieb	1
Fremdenverkehrsförderung	1
mittelbetrieblich	1
Verstärkt	1
Augenmerk	1
Aus	1
beschäftigt	1
Verwaltungsaufgaben	1
Berg	1
Volkstheater	1
Musikgruppe	1
Eckstein	1
Bergregion	1
Zusammenspiel	1
Lebensgefühl	1
zufällig	1
Gemeindepolitik	1
stolz	1
Pionierleistung	1
jeher	1
Kantonal	1
bundesrechtlich	1
zusätzlich	1
Gemeindeebene	1
überspringen	1
vollumfänglich	1
erfahrbar	1
Lebensverhältnis	1
Einleitung	1
Lernprozeß	1
Trendumkehr	1
Pendlerverkehr	1
Wohnen	1
Zusammensetzung	1
altersmässig	1
Durchmischung	1
verloren	1
befürworten	1
Gemeindefrage	1
Zweckverbände	1
Sensibilisierung	1
ansprechen	1
